Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=435_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Pyyntö ehdokkaan nimeämiseksi saamelaiskäräjien nuorisoneuvostoon
smn: Pivdem iävtukkâs noomâtmân sämitige nuorâirááđán

source: Saamelaiskäräjien yhteyteen ollaan perustamassa nuorisoneuvostoa.
smn: Sämitige ohtâvuotân lii vuáđuduumin nuorâirääđi.

source: Tulevan neuvoston pääasiallisena tehtävänä on edistää saamelaisnuorten kielellisiä ja kulttuurisia oikeuksia sekä vahvistaa saamelaisnuorten identiteettiä nuorisotyön kautta.
smn: Puáttee rääđi vuáldutoimân lii ovdediđ säminuorâi kielâlâš já kulttuurlâš vuoigâdvuođâid já nanodiđ säminuorâi identiteet nuorâipargo vievâst.

source: Lisäksi neuvosto tulee valmistelemaan ne saamelaiskäräjien esitykset, aloitteet, lausunnot ja muut kannanotot, jotka koskevat saamelaisnuoria.
smn: Lasseen rääđi šadda valmâštâllâđ taid sämitige iävtuttâsâid, alguid, ciälkkámušâid já eres peleväldimijd, moh kyeskih säminuorâid.

source: Neuvostoon tullaan valitsemaan viisi varsinaista jäsentä sekä heille jokaiselle henkilökohtaiset varajäsenet.
smn: Nuorâirááđán šaddeh väljejuđ vittâ eidusii jeessân sehe sijjân juáhážân persovnliih värijesâneh.

source: Jäsenten tulee olla 18-25-vuotiaita aktiivisia saamelaisnuoria.
smn: Jesâneh kalgeh leđe 18–25 - ihásiih aktiivliih säminuorah.

source: Neuvoston jäsenten ei tarvitse olla käräjien jäseniä, eikä heidän tarvitse asua saamelaisalueella.
smn: Rääđi jesâneh iä taarbâš leđe tige jesâneh, iäge sii taarbâš aassâđ sämikuávlust.

source: Myöskään saamen kieli äidinkielenä ei ole välttämättömyys, mutta saamen kielen taito on toivottavaa.
smn: Meiddei sämikielâ ij taarbâš leđe velttidhánnáá sii eenikielâ, mut sämikielâ mättim lii tuáivuttettee.

source: Nuorisoneuvoston valinnassa tullaan ottamaan huomioon, että jäsenet edustavat mahdollisimman kattavasti koko saa-melaisaluetta sekä eri kieliryhmiä.
smn: Nuorâirááđán valjiimist šadda valduđ vuotân, ete jesâneh ovdâsteh ubâ sämikuávlu puohâid kielâjuávhuid nuuvt vijđáht ko máhđulâš.

source: Nuorisoneuvoston esiprojektin työryhmä tekee yhdessä nuorisosihteerin kanssa saamelaiskäräjien hallitukselle ehdotuksen valittavista jäsenistä, ja lopullisen päätöksen tekee saamelaiskäräjien kokous.
smn: Nuorâirääđi algaprojeekt pargojuávkku ráhtá oovtâst nuorâičällein sämitige stiivrân iävtuttâš jesânijn, kiäh rááđán väljejuvvojeh já lopâlâš valjim taha sämitige cuákkim.

source: Valitun nuorisoneuvoston jäsenet valitsevat viisi 15-17-vuotiasta asiantuntijajäsentä.
smn: Väljejum nuorâirääđi jesâneh väljejeh vittâ äššitobdeejeessân 15–17-ihásijn nuorâin.

source: Nämä asiantuntijajäsenet osallistuvat kaikkiin tulevan neuvoston kokouksiin.
smn: Taah äššitobdeejesâneh uásálisteh puohháid puáttee nuorâirääđi cuákkimáid.

source: Halutessaan voi ehdottaa myös asiantuntijajäseniä, mutta ehdotuksen käräjien hallitukselle heidän valinnastaan tekee ensisijaisesti valittu nuorisoneuvosto.
smn: Jis haalijd, te puávtá iävtuttiđ meiddei äššitobdeejesânijd, mutâ iävtuttâš sämitige stiivrân sii valjiimist taha vuosâsajasávt väljejum nuorâirääđi.

source: Nuorisoneuvostoon sopivia 18-25-vuotiaita aktiivisia saamelaisnuoria ja mahdollisesti myös asiantuntijajäseneksi sopivia 15-17-vuotiaita nuoria voi ehdottaa nuorisosihteeri Niina Siltalalle.
smn: Nuorâirááđán hiäivulijd 18–25 - ihásijd aktiivlijd säminuorâid já máhđulávt meiddei äššitobdeejesânin hiäivulijd 15–17 - ihásijd nuorâid puávtá iävtuttiđ nuorâičällee Niina Siltalan.

source: Ehdotukset perusteluineen tulee lähettää alla olevaan sähköpostiosoitteeseen tai postiosoitteeseen perjantaihin 17. joulukuuta 2010 kello 16 mennessä.
smn: Iävtuttâsâid vuáđustâsâidiskuin kalga vuolgâttiđ vyelni orroo šleđgapostâčujottâsân tâi postâčujottâsân vástuppeeivi juovlâmáánu 17. peeivi tijme 16 räi.

source: Lisätietoja saatte halutessanne allekirjoittaneelta.
smn: Lasetiäđuid uážžuvetteđ vuáláčällest.

source: Ystävällisin terveisin
smn: Ustevlâš tiervuođâiguin Niina Siltala, nuorâičällee

source: Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
smn: 99870 AANAAR
